{
    "banner": "/images/10001/banner.jpg",
    "title": "กิจกรรมสัปดาห์วิทยาศาสตร์ ประจำปีการศึกษา 2567",
    "publicAt": "2024-08-05",
    "content": [
        {
            "type": "heading",
            "text": "คำขวัญวันวิทยาศาสตร์แห่งชาติ"
        },
        {
            "text": "ยุวชนวิทย์ คิดนวัตกรรม เพื่อเศรษฐกิจสีเขียวที่ยั่งยืน"
        },
        {
            "type": "heading",
            "text": "การจัดงานวันวิทยาศาสตร์แห่งชาติ"
        },
        {
            "text": "วันที่ 18 สิงหาคม ของทุกปี ได้มีการจัดงานวันวิทยาศาสตร์แห่งชาติขึ้นทั่วประเทศ โดยเริ่มตั้งแต่ปี พ.ศ.2525 เป็นต้นมา โดยมีกระทรวงวิทยาศาสตร์เทคโนโลยีและการพลังงาน เป็นหน่วยงานหลักในการจัดร่วมกับหน่วยงานอื่นที่เกี่ยวข้องกับวิทยาศาสตร์ และเทคโนโลยีทั้งภาครัฐและเอกชน"
        },
        {
            "text": "ต่อมาในปี พ.ศ. 2527 งานวันวิทยาศาสตร์แห่งชาติได้รับการขยายให้เป็นงานใหญ่ขึ้น เป็นงานสัปดาห์วิทยาศาสตร์แห่งชาติ โดยจะมีการจัดงานในระหว่างวันที่ 18-24 สิงหาคม"
        },
        {
            "type": "heading",
            "text": "วัตถุประสงค์ของการจัดงานวันสัปดาห์วิทยาศาสตร์แห่งชาติ"
        },
        {
            "type": "ul",
            "items": [
                "เพื่อเป็นการเฉลิมพระเกียรติและพระปรีชาสามารถทางด้านวิทยาศาสตร์ของพระบาทสมเด็จพระจอมเกล้าเจ้าอยู่หัว อันเป็น พระบิดาแห่งวิทยาศาสตร์ไทย",
                "เพื่อเป็นการส่งเสริมและเผยแพร่ผลงานการค้นคว้าวิจัยทางวิทยาศาสตร์และเทคโนโลยี ซึ่งมีความจำเป็นอย่างยิ่งต่อการพัฒนาประเทศ",
                "เพื่อสนับสนุนให้กำลังใจและโอกาสแก่นักวิจัย นักประดิษฐ์ ได้แสดงผลงานต่อสาธารณชน",
                "เพื่อส่งเสริมความร่วมมือระหว่าภาครัฐและเอกชนในการนำวิทยาศาสตร์และเทคโนโลยีไปใช้ในการพัฒนาประเทศอย่างมีประสิทธิภาพ",
                "เพื่อเสริมสร้างบรรยากาศทางวิทยาศาสตร์ อันเป็นวิถีทางหนึ่งของการแก้ปัญหาการขาดแคลนกำลังคนทางด้านวิทยาศาสตร์และเทคโนโลยี"
            ]
        },
        {
            "type": "image",
            "src": "https://www.cmru.ac.th/assets/images/articles/19-07-2023/1aa2e505d0b1b70e298ce449b7370ef21a0bbf06.jpg",
            "alt": "ม.ราชภัฏเชียงใหม่ เชิญร่วมงานการแข่งขันและนิทรรศการทางวิทยาศาสตร์และเทคโนโลยี สัปดาห์วิทยาศาสตร์แห่งชาติ ประจำปี 2566"
        },
        {
            "text": "ในงานสัปดาห์วิทยาศาสตร์แห่งชาติ ได้มีการจัดกิจกรรมทางด้านวิทยาศาสตร์และเทคโนโลยีมากมาย เช่น นิทรรศการ ผลงานวิจัย สิ่งประดิษฐ์ทางวิทยาศาสตร์และเทคโนโลยี การอภิปรายทางวิชาการ การตอบปัญหาทางวิทยาศาสตร์ การประกวดการแข่งขันต่าง ๆ เช่น โครงการทางวิทยาศาสตร์และสื่อการสอนวิทยาศาสตร์ เป็นต้น"
        },
        {
            "text": "ในการจัดงานสัปดาห์วิทยาศาสตร์แห่งชาติ ได้มีการมอบรางวัลให้แก่ผู้ที่ได้รับการคัดเลือกให้เป็นนักวิทยาศาสตร์ดี เด่นในสาขาวิชาต่าง ๆ โดยจะทำพิธีมอบรางวัลเชิดชูเกียรติในวันที่ 18 สิงหาคม ของทุกปี"
        },
        {
            "text": "การจัดงานสัปดาห์วันวิทยาศาสตร์แห่งชาติ นับได้ว่ามีส่วนที่จะช่วยกระตุ้นให้ประชาชนคนไทย ได้ตระหนักถึงความสำคัญของวิทยาศาสตร์และเทคโนโลยีเพื่อการพัฒนาประเทศให้ เจริญก้าวหน้ายิ่งขึ้น"
        }
    ],
    "id": 10001
}