{
    "banner": "",
    "title": "นโยบายความเป็นส่วนตัวของเว็บไซต์สภานักเรียนพังเคนพิทยา",
    "publicAt": "2024-08-05",
    "content": [
        {
            "text": "นโยบายความเป็นส่วนตัวนี้จะระบุถึงวิธีการที่เราเก็บรวบรวม ใช้ และปกป้องข้อมูลส่วนบุคคลของคุณเมื่อคุณเยี่ยมชมเว็บไซต์ของเรา"
        },
        {
            "type": "heading",
            "text": "ข้อมูลที่เราเก็บรวบรวม"
        },
        {
            "text": "เราอาจเก็บรวบรวมข้อมูลต่อไปนี้:"
        },
        {
            "text": "ข้อมูลส่วนบุคคล: เราอาจเก็บรวบรวมข้อมูลระบุตัวตนส่วนบุคคล (PII) เช่น ชื่อ ที่อยู่ ที่อยู่อีเมล หรือหมายเลขโทรศัพท์ไว้เพื่อการติดต่อและประสานงาน โดยจะมีระยะเวลาในการเก็บข้อมมูลไม่เกิน 30 วัน และจะถูกลบหลังจากนั้น"
        },
        {
            "text": "ข้อมูลที่ไม่ใช่ข้อมูลส่วนบุคคล: เราอาจรวบรวมข้อมูลที่ไม่ใช่ข้อมูลส่วนบุคคล เช่น ที่อยู่ IP ของคุณ ประเภทเบราว์เซอร์ และระบบปฏิบัติการ เพื่อวัตถุประสงค์ในการวิเคราะห์เว็บไซต์"
        },
        {
            "type": "heading",
            "text": "เราใช้ข้อมูลของคุณอย่างไร"
        },
        {
            "text": "การปรับปรุงเว็บไซต์: เราใช้ข้อมูลที่ไม่ใช่ข้อมูลส่วนบุคคลเพื่อวิเคราะห์ปริมาณการใช้งานเว็บไซต์และปรับปรุงประสบการณ์ของผู้ใช้"
        },
        {
            "text": "เราใช้มาตรการรักษาความปลอดภัยที่เหมาะสมเพื่อปกป้องข้อมูลของคุณจากการเข้าถึง การเปิดเผย การแก้ไข หรือการทำลายโดยไม่ได้รับอนุญาต"
        },
        {
            "type": "heading",
            "text": "เว็บไซต์ของบุคคลที่สาม"
        },
        {
            "text": "เว็บไซต์ของเราอาจมีลิงก์ไปยังเว็บไซต์ของบุคคลที่สาม ซึ่งเราจะไม่รับผิดชอบต่อแนวทางปฏิบัติความเป็นส่วนตัวของเว็บไซต์เหล่านี้"
        },
        {
            "type": "heading",
            "text": "การเปลี่ยนแปลงนโยบายนี้"
        },
        {
            "text": "เราขอสงวนสิทธิ์ในการแก้ไขนโยบายความเป็นส่วนตัวนี้ได้ตลอดเวลา เราจะโพสต์การเปลี่ยนแปลงใดๆ บนหน้านี้"
        },
        {
            "type": "heading",
            "text": "ติดต่อเรา"
        },
        {
            "text": "หากคุณมีคำถามใดๆ เกี่ยวกับนโยบายความเป็นส่วนตัวนี้ โปรดติดต่อเราที่ student_cs@pangkenpittaya.ac.th"
        }
    ],
    "id": 30001
}